Repository: correctiv/correctiv-eurosfueraerzte
Catalog: correctiv_eurosfueraerzte/locale/*/LC_MESSAGES/django.po
Languages: de

source: Successfully replaced objects.
de: Erfolgreich Objekte ersetzt.

source: Replace selected with...
de: Ersetze Objekte mit...

source: Successfully computed totals.
de: Summen erfolgreich berechnet.

source: Has value
de: Hat Wert

source: None
de: Keinen Wert

source: In Euros for Doctors database
de: In der Euros für Ärzte Datenbank

source: Logged in
de: Eingeloggt

source: Has submissions
de: Hat Angaben

source: has submissions
de: hat Angaben

source: has no submissions
de: hat keine Angaben

source: Year
de: Jahr

source: Address
de: Adresse

source: new submissions
de: neue Angaben

source: Successfully confirmed!
de: Erfolgreich bestätigt!

source: Failed on these:
de: Folgende sind fehlgeschlagen:

source: All successfully confirmed!
de: Alle Angaben erfolgreich bestätigt!

source: Confirm all submissions
de: Alle Angaben bestätigen

source: Export to CSV
de: Export nach CSV

# stand-alone
source: Germany
de: Deutschland

# stand-alone
source: Austria
de: Österreich

# stand-alone
source: Switzerland
de: Schweiz

# in @country
source: Germany
de: Deutschland

# in @country
source: Austria
de: Österreich

# in @country
source: Switzerland
de: der Schweiz

source: Euros for Doctors
de: Euros für Ärzte

source: Search Tile
de: Such-Kachel

source: Search
de: Suche

source: Name of drug
de: Name des Medikaments

source: Name, city or postcode
de: Name, Ort oder PLZ

source: People and organisations
de: Personen und Organisationen

source: Only people
de: Nur Personen

source: Only organisations
de: Nur Organisationen

source: all available countries
de: allen verfügbaren Ländern

# DE
source: In %d I have not received any payments from pharmaceutical companies.
de: Ich habe %d keine Zuwendungen im Sinne des FSA/EFPIA-Kodex erhalten.

# DE
source: In %d I have not received fees for observational studies/NIS.
de: Ich habe %d keine Honorare für Anwendungsbeobachtungen/NIS erhalten.

# CH
source: In %d I have not received any payments from pharmaceutical companies.
de: Ich habe %d keine Zahlungen gemäss des Pharma-Kooperations-Kodexes (PKK) erhalten.

# CH
source: In %d I have not received fees for observational studies/NIS.
de: Ich habe %d keine Zahlungen für Praxiserfahrungsberichte erhalten.

source: These are payments in accordance with the <a href="http://www.pharma-transparenz.de/ueber-den-transparenzkodex/die-eckpunkte-des-transparenzkodex/">transparency codex of the FSA.</a>
de: Zuwendungen im Sinne des <a href="http://www.pharma-transparenz.de/ueber-den-transparenzkodex/die-eckpunkte-des-transparenzkodex/">Transparenzkodex des FSA/EFPIA.</a>

source: These are payments in accordance with the <a href=" https://www.scienceindustries.ch/pkk">pharma cooperation codex (PKK).</a>
de: Zahlungen gemäss des <a href="https://www.scienceindustries.ch/pkk">Pharma-Kooperations-Kodexes (PKK).</a>

source: We will send you an email to confirm your address.
de: Wir werden Ihnen eine E-Mail senden, um Ihre Adresse zu bestätigen.

source: Create or change your entry
de: Erstellen oder bearbeiten Sie Ihren Eintrag

source: Last login has been less than 12 hours ago. Please use the link in the email we sent you.
de: Ihr letzter Login ist weniger als 12 Stunden her. Bitte nutzen Sie den Link aus der E-Mail, die wir Ihnen gesendet hatten.

source: address
de: Adresse

source: postcode
de: PLZ

source: location
de: Ort

source: country
de: Land

source: Type of address
de: Art der Addresse

source: your specialisation
de: Ihr Fachgebiet

source: website
de: Ihre Webseite

source: Your name
de: Ihr Name

source: Optional details
de: Optionale Angaben

source: Your business address
de: Ihre berufliche Adresse

source: Please check all that apply:
de: Bitte kreuzen Sie an:

source: Submit
de: Abschicken

source: Pharma Company
de: Pharmaunternehmen

source: Pharma Companies
de: Pharmaunternehmen

source: active ingredient
de: Wirkstoff

source: medical indication
de: Indikation

source: pharma company
de: Pharmaunternehmen

source: Drugs
de: Medikamente

source: drugs
de: Medikamente

source: executing company
de: Ausführende Firma

source: sponsor
de: Auftraggeber

source: observational study
de: Anwendungsbeobachtung

source: observational studies
de: Anwendungsbeobachtungen

source: Doctors (HCP)
de: Ärzte (HCP)

source: Geographic location
de: Geographischer Standort

source: payment recipient
de: Zahlungsempfänger

source: payment recipients
de: Zahlungsempfänger

source: medical doctor
de: Arzt

source: medical doctors
de: Ärzte

source: healthcare organisation
de: Organisation im Gesundheitswesen

source: healthcare organisations
de: Fachpersonal im Gesundheitswesen

source: fees
de: Honorare

source: related expenses
de: Spesen

source: registration fees
de: Tagungsgebühren

source: travel & accommodation
de: Reisekosten

source: donations and grants
de: Spenden & Fördergelder

source: sponsorship
de: Sponsoring

source: Research & development
de: Forschung & Entwicklung

source: pharma payment
de: Zahlung der Pharmaindustrie

source: pharma payments
de: Zahlungen der Pharmaindustrie

source: letter_zeroeurodocs
de: brief_nulleuroaerzte

source: Zero Swiss Francs Doctors
de: Null-Franken-Ärzte

source: Zero Euro Doctors
de: Null-Euro-Ärzte

source: Ms.
de: Frau

source: Mr.
de: Herr

source: EFPIA Transparency Codex
de: FSA/EFPIA-Transparenz-Kodex

# CH
source: EFPIA Transparency Codex
de: Pharma-Kooperations-Kodexes (PKK)

# CH
source: observational studies
de: Praxiserfahrungsberichte

source: Mr/Ms
de: Anrede

source: title
de: Titel

source: first name
de: Vorname

source: last name
de: Nachname

source: email address
de: E-Mail-Adresse

source: Zero Doctor
de: Null-Euro-Arzt

source: Zero Doctors
de: Null-Euro-Ärzte

source: All confirmed
de: Alles bestätigt

source: Submitted
de: Eingereicht

source: Your Zero Euro Doctor Link
de: Ihr Null-Euro-Arzt-Link

source: Your Zero Euro Doctor Submission
de: Ihre Null-Euro-Ärzte-Einreichung

source: Your Zero Euro Doctor submission is confirmed
de: Ihre Einreichung zum Null-Euro-Ärzte-Projekt wurde bestätigt

source: Zero Doctor Submission
de: Null-Euro-Angabe

source: Zero Doctor Submissions
de: Null-Euro-Angaben

source: Confirm or Update
de: Bestätigen oder Aktualisieren

source: Show all recipients
de: Zeige alle Empfänger

source: Number of doctors is the maximum number of reported/observing doctors across updates.
de: Die Anzahl der Ärzte ist die größte Anzahl von gemeldeten/beobachtenden Ärzten in den vorliegenden Meldungen.

source: Number of patients is the maximum number of planned/observed patients across updates.
de: Die Anzahl der Patienten ist die größte Anzahl von geplanten/beobachteten Patienten in den vorliegenden Meldungen.

source: Fee per patient is the maximum fee across updates. Provided comment gives details for that number. Total fee is the sum of the patient numbers times fees per patient per observational study.
de: Das Honorar pro Patient ist das größte Honorar über alle Meldungen; der beigefügte Kommentar enthält mehr Details. Der Gesamtbetrag ist die Patientenzahl mal Honorar pro Patient summiert über die Anwendungsbeobachtungen.

source: Search for your medicine
de: Finde Dein Medikament

source: Find out what drugs are pushed by the pharma industry.
de: Finde heraus, für welche Medikamente es von 2009 bis 2015 Anwendungsbeobachtungen gab.

source: %(name)s agreed to the publication of these payments:
de: %(name)s hat der Veröffentlichung folgender Zahlungen zugestimmt:

source: Company
de: Pharmaunternehmen

source: Payment type
de: Zahlungstyp

source: Total
de: Gesamtbetrag

source: to:
de: an:

source: Consent revoked
de: Zustimmung zurückgezogen

source: %(name)s has revoked the consent to publish the payments.
de: %(name)s hat die Zustimmung zur Veröffentlichung der Zahlungen zurückgezogen.

source: Note:
de: Hinweis:

source: not available
de: nicht verfügbar

source: More recipient near this address
de: Mehr Empfänger in der Nähe

source: Find your doctor
de: Finde Deinen Arzt

source: How much money has your doctor received from the pharma industry last year?
de: Wieviel Geld hat Dein Arzt/Heilberufler im vergangenen Jahr von Pharmafirmen erhalten?

source: Examples:
de: Beispiele:

source: Data also available for:
de: Daten für:

source: Independent journalism needs independent funding
de: Unabhängiger Journalismus braucht unabhängige Finanzierung

source: Anyone can write nice features. We want to reveal injustice. As an independent non-profit organization, we need your help. Become a member and help us continue our investigations.
de: Nette Geschichten schreiben können andere. Wir wollen aufklären. Wir sind unabhängig, werbefrei und nicht-gewinnorientiert. Mit einer Fördermitgliedschaft sicherst Du dauerhaft unsere Arbeit.

source: Support CORRECTIV
de: CORRECTIV unterstützen

source: Home
de: Startseite

source: Replace all selected objects with this object
de: Ersetze alle ausgewählten Objekt mit diesem Objekt

source: Replace all selected objects with this object:
de: Ersetze alle ausgewählte Objekte mit diesem Objekt:

source: Replace selected objects with this object
de: Ersetze ausgewählte Objekte mit diesem Objekt

# AT
source: In 2016, pharma companies in Austria published information about their payments to doctors and other health care professionals and organisations from the last year.
de: Pharma-Unternehmen in Österreich veröffentlichen im Jahr 2016 erstmals Geldzahlungen, die sie im vergangenen Jahr an Ärzte, Fachkreisangehörige und Kliniken geleistet haben.

source: Read the article
de: Zum Hintergrundartikel

source: Read article
de: Zum Hintergrundartikel

source: The payments to health care professionals for conferences, travel, consulting and expenses are published with the name of the person – if the person agrees. The sum of all other payments is reported as well. Payments concerning research and development are only given in aggregated form.
de: Die Zahlungen an Ärzte für Konferenzgebühren, Reisekosten, Beratungs&shy;honorare und Spesen werden personenbezogen veröffentlicht – wenn der jeweilige Arzt zustimmt. Gibt es keine Zustimmung, wird die Zahlung nur in einer Gesamtsumme miteinberechnet. Grundsätzlich nicht auf Personen heruntergebrochen werden die Zahlungen für Forschung und Entwicklung, also Beispielsweise von Studien und Anwendungsbeobachtungen (AWB) veröffentlicht.

# AT
source: Pharma companies in Austria publish information about their payments to doctors and other health care professionals and organisations from the last year.
de: Pharma-Unternehmen in Österreich veröffentlichen Geldzahlungen, die sie im vergangenen Jahr an Ärzte, Fachkreisangehörige und Kliniken geleistet haben.

source: Read the background article
de: Zum Hintergrundartikel

# AT
source: Only around 19 percent of the amount paid to doctors and health care professionals for fees and conference and travel expenses was published on an individual basis in 2016. The remaining amount was only published as an aggregate sum. For organizations, 62 percent of the total amount was attributed to individual organizations.
de: Nur rund 19 Prozent der Summe, die Ärzte und Fachleute für Tagungsgebühren und Reisespesen/Übernachtungskosten im Jahr 2016 erhalten haben, kann einzelnen Ärzten zugeordnet werden. Der Rest wurde nur als Gesamtsumme veröffentlicht. Bei den Organisationen sind immerhin die Empfänger von 62 Prozent des Gesamtvolumens nachvollziehbar.

# AT
source: Detailed payments to doctors related to studies and non-interventional studies are not published by the pharma companies.
de: Die Zahlungen an Ärzte und Organisationen für Forschung und Entwicklung wollen die Pharmaunternehmen grundsätzlich nicht personenbezogen veröffentlichen.

# AT
source: The information on this page come from member companies of the “Association of the pharmaceutical industry in Austria” (“PHARMIG”) who published these payments on their websites.
de: Die Informationen auf dieser Seite stammen von Mitgliedsfirmen des „Verband der pharmazeutischen Industrie Österreichs“ (PHARMIG), die diese Angaben auf ihren jeweiligen Webseiten veröffentlicht haben.

source: How much money has your doctor received from the pharma industry <strong>in %(country_label)s</strong>?
de: Wieviel Geld hat Dein Arzt/Heilberufler <strong>in %(country_label)s</strong> erhalten?

source: or
de: oder

source: Database „Euros for Doctors“
de: Datenbank „Euros für Ärzte“

source: How much money has your doctor received from the pharma industry? Payments from pharma companies to health care professionals.
de: Wieviel Geld hat Dein Arzt/Heilberufler im vergangenen Jahr von der Pharmaindustrie erhalten? Zahlungen der Pharmafirmen an Fachkreisangehörige des Gesundheitswesens.

source: Currently only showing recipients of %(name)s getting %(label)s.
de: Gerade werden nur Empfänger gezeigt, die von %(name)s %(label)s erhalten haben.

source: Currently only showing recipients of %(name)s.
de: Gerade werden nur Empfänger gezeigt, die Zahlungen von %(name)s erhalten haben.

source: Currently only showing recipients getting %(label)s.
de: Gerade werden nur Empfänger gezeigt, die %(label)s erhalten haben.

source: Search for %(kind)s in %(country)s
de: Suche nach %(kind)s in %(country)s

source: Show only Zero Euro Docs
de: Suche nur Null-Euro-Ärzte

source: 59 pharma companies in Switzerland published their payments to doctors and other health care professionals and organisations from the last year.
de: 59 Pharma-Unternehmen in der Schweiz veröffentlichen seit 2016 alle Geldzahlungen, die sie im vergangenen Jahr an Ärzte, Fachleute und Spitäler geleistet haben.

source: The payments to health care professionals for conferences, travel, consulting and expenses are published with the name of the person – if the person agrees. The sum of all other payments is reported. Payments concerning studies are only given in aggregated form.
de: Die Zahlungen an Ärzte für Tagungsgebühren, Reisekosten, Beratungs&shy;honorare und Spesen werden personenbezogen veröffentlicht – wenn der jeweilige Arzt zustimmt. Für den Rest wird die Summe zusammengefasst angegeben. Grundsätzlich nur zusammengefasst werden die Zahlungen im Rahmen von Studien und Anwendungsbeobachtungen (AWB) veröffentlicht.

# CH
source: Only around a quarter of doctors and health care professionals agreed to the publication of their fees and conference and travel expenses.
de: Nur ein Viertel der Ärzte und Fachleute sind einverstanden, dass ihre Vortrags- und Beratungshonorare, Tagungsgebühren und Reisespesen/Übernachtungskosten veröffentlicht werden.

# CH
source: Payments to individual doctors related to studies and non-interventional studies are generally not published by the pharma companies.
de: Die Zahlungen an einzelne Ärzte und Organisationen für Forschung und Entwicklung wollen die Firmen grundsätzlich nicht veröffentlichen.

source: The information on this page come from the 59 pharma companies that signed the Pharma Cooperation Codex. This codex determine that the companies have to publish their payments on their websites.
de: Die Informationen auf dieser Seite stammen von den 59 Pharmaunternehmen, die den Pharma-Kooperations-Kodex (PKK) unterzeichnet haben. Dieses Reglement verpflichtet die Firmen dazu, ihre Angaben auf ihren Unternehmenswebseiten zu veröffentlichen.

source: How much money has your doctor received from the pharma industry <strong>in %(country_label)s</strong> in 2015?
de: Wieviel Geld hat Dein Arzt/Heilberufler <strong>in %(country_label)s</strong> im Jahr 2015 erhalten?

source: Since 2016, the 54 biggest pharma companies in Germany have published their payments to doctors and other health care professionals and organisations from the previous year.
de: Die 54 größten Pharma-Unternehmen in Deutschland veröffentlichen seit 2016 alle Geldzahlungen, die sie im vergangenen Jahr an Ärzte, Fachkreisangehörige und Kliniken geleistet haben.

source: /en/investigations/euros-doctors/articles/2016/12/15/embracing-millionsbe-embraced/
de: /recherchen/euros-fuer-aerzte/artikel/2016/07/14/seid-umschlungen-millionen/

source: Since 2016, the biggest pharma companies in Germany have been publishing payments of travel costs, registration and speaking fees to doctors and other health care professionals, given they agreed to the publication.
de: Die größten Pharma-Unternehmen in Deutschland veröffentlichen seit 2016 Fortbildungskosten, Reisespesen und Vortragshonorare, die sie im vergangenen Jahr an Ärzte und Fachkreisangehörige geleistet haben. Nur ein kleiner Teil der Empfänger ist mit der Veröffentlichung einverstanden.

# DE
source: Only around a quarter of doctors and health care professionals agreed to the publication of their fees and conference and travel expenses.
de: Nur knapp ein Viertel der Ärzte und Fachkreisangehörigen sind damit einverstanden, dass ihre Vortrags- und Beratungshonorare, Tagungsgebühren und Reisespesen von den Pharmafirmen veröffentlicht werden.

# DE
source: Detailed payments to doctors related to studies and non-interventional studies are not published by the pharma companies.
de: Die Zahlungen an Ärzte für Studien und Anwendungsbeobachtungen wollen die Pharmafirmen grundsätzlich nicht personenbezogen veröffentlichen.

source: The information on this page come from the 54 member companies of “Voluntary Self-Regulation of the pharmaceutical industry” (“Freiwilligen Selbstkontrolle für die Arzneimittelindustrie e.V.”) who published these payments on their websites.
de: Die Informationen auf dieser Seite stammen von den 54 Mitgliedsfirmen der „Freiwilligen Selbstkontrolle für die Arzneimittelindustrie e.V.“, die diese Angaben auf ihren jeweiligen Webseiten veröffentlicht haben.

source: Has your doctor received money from the pharma industry <strong>in %(country_label)s</strong>?
de: Hat Dein Arzt/Heilberufler <strong>in %(country_label)s</strong> Geld von Pharmafirmen erhalten?

source: Zero-Euro-Doctors
de: Null-Euro-Ärzte

source: All doctors who have not accepted money from the pharmaceutical industry can register here.
de: Hier können sich alle Ärzte eintragen, die kein Geld oder geldwerte Leistungen von Pharmafirmen angenommen haben.

source: Register
de: Eintragen

source: background article
de: Zum Hintergrund

source: map
de: Karte

source: Active ingredient
de: Wirkstoff

source: Medical indication
de: Indikation

source: Total Number of Doctors
de: Gesamtzahl Ärzte

source: %(count)s doctors
de: %(count)s Ärzte

source: n/a
de: k.A.

source: Total Number of Patients
de: Gesamtanzahl Patienten

source: %(count)s patients
de: %(count)s Patienten

source: Total minimum fees planned
de: Geplante Gesamtausgaben

source: Observational Studies including %(name)s
de: Anwendungsbeobachtungen zu %(name)s

source: Drug
de: Medikament

source: No. of doctors
de: Anzahl Ärzte

source: No. of patients
de: Anzahl Patienten

source: Payment per patient
de: Honorar pro Patient

source: Search for „%(query)s” in Euros for Doctors Database
de: Suche nach „%(query)s“ in der „Euros für Ärzte“-Datenbank

source: The database about which drugs where pushed by pharma companies.
de: Datenbank darüber, welche Medikamente durch Pharmakonzerne in den Markt gedrückt wurden.

source: Number of studies
de: Anzahl der AWBs

source: Your search did not give any results
de: Deine Suche brachte keine Ergebnisse.

source: Doctors with highest payments
de: Ärzte mit den höchsten Zahlungen

source: Latest entries for 'Zero Euro Doctors'
de: Neueste Einträge bei „Null-Euro-Ärzte“

source: Pharma companies pay doctors to observe how well patients tolerate certain drugs. These ”observational studies” are useless for science. But doctors receive 669 Euro on average – per patient. This database shows for the first time the scope of these studies – and which drugs are pushed the most.
de: Pharmakonzerne bezahlen Ärzte dafür, dass sie beobachten, wie gut ihre Patienten ein bestimmtes Medikament vertragen. Wissenschaftlich sind diese „Anwendungsbeobachtungen“ wertlos. Doch Ärzte bekommen dafür im Schnitt 669 Euro – pro Patient. Diese Datenbank zeigt erstmals, welches Ausmaß die umstrittenen Studien erreicht haben – und welche Präparate vor allem in den Markt gedrückt werden.

source: Top drugs by study patients
de: AWBs mit den meisten Patienten

source: Top studies by fees per patient
de: AWBs mit dem höchsten Honorar

source: Details on the observational study %(title)s registered on %(date)s.
de: Details über die Anwendungsbeobachtung %(title)s, die am %(date)s registriert wurde.

source: Observational Study “%(title)s”
de: Anwendungsbeobachtung „%(title)s”

source: Observed Drugs
de: Beobachtete Präparate

source: No drugs registered with this study
de: Keine Medikamente zu dieser Anwendungsbeobachtung

source: Title of the Observational Study
de: Titel der Anwendungsbeobachtung

source: Registered on
de: Datum der Erstanzeige

source: Start date
de: Startdatum

source: End date
de: Enddatum

source: Executing company
de: Ausführende Firma

source: Sponsor
de: Auftraggeber

source: Number of Docs
de: Anzahl der Ärzte

source: Number of Patients
de: Anzahl der Patienten

source: Payment per Patient
de: Honorar pro Patient

source: Fee details
de: Details zum Honorar

source: Continue searching
de: zur Suche

source: More organisations and doctors at similar address
de: Weitere Empfänger an ähnlicher Adresse

source: More doctors and organisations nearby
de: Weitere Empfänger in der Nähe

source: Search for „%(query)s” in %(project_title)s Database
de: Suche nach „%(query)s“ in der „%(project_title)s“-Datenbank

source: Search in %(project_title)s Database
de: Suche in der „%(project_title)s“-Datenbank

source: The database about money flows from pharma companies to doctors.
de: Datenbank zu Zahlungen der Pharmaindustrie an Ärzte.

source: Exact matches at this address
de: Genaue Treffer an dieser Adresse

source: The following recipients were found at this address:
de: Diese Empfänger wurden an dieser Adresse gefunden:

source: Your search matched these recipients
de: Deine Suche ergab folgende Treffer

source: We could not find any person or organisation for the search criteria.
de: Wir haben keine Ergebnisse für Deine Suchanfrage gefunden.

source: Please note that <strong>only 30%% of doctors</strong> allowed pharma companies to release their names. Only these persons are included in the database.
de: Nur 30 Prozent aller Ärzte und Fachkreisangehörigen haben einer Veröffentlichung ihrer Daten zugestimmt. Du kannst auch nach Postleitzahlen und Orten suchen.

source: Try these example searches:
de: Versuche es mit diesen Beispiel-Suchanfragen:

source: Pharma company %(name)s
de: Pharmaunternehmen %(name)s

source: Details on which doctors %(name)s paid money and which drugs were pushed through observational studies.
de: Details darüber welchen Ärzten %(name)s Geld zahlte und welche Medikamente von %(name)s durch Anwendungsbeobachtungen in den Markt gedrückt werden.

source: Total amount that %(name)s paid to doctors and organisations in %(country)s in the last year.
de: Gesamtsumme, die die %(name)s im vergangenen Jahr an Ärzte und Einrichtungen in %(country)s gezahlt hat.

source: %(name)s is not part of the publication initiative.
de: %(name)s ist nicht Teil der Veröffentlichungs&shy;initiative.

source: Publication of “%(name)s”
de: Veröffentlichungen von „%(name)s“

source: Payments to doctors and health care professionals
de: Zahlungen an Ärzte und Fachpersonal im Gesundheitswesen

source: Payments to doctors in 2015
de: Zahlungen an Ärzte im Jahr 2015

source: Payments to organisations
de: Zahlungen an Organisationen

source: Payments to organisations in 2015
de: Zahlungen an Organisationen im Jahr 2015

source: Observational Studies
de: Anwendungsbeobachtungen
