Repository: correctiv/correctiv-eurosfueraerzte
Catalog: correctiv_eurosfueraerzte/locale/*/LC_MESSAGES/django.po
Languages: de

source: Has your doctor received money from the pharma industry?
de: Hat Dein Arzt Geld von der Pharmaindustrie erhalten?

source: Postcode
de: PLZ

source: Example:
de: Beispiel:

source: Dear %(gender_title)s %(last_name)s Please print the attached PDF file and send it to us via postal mail, fax or email to complete your submission. You can review and adjust your submission here: %(url)s This link is only for you and acts as a password. Do not share it with others. Thanks The team of CORRECTIV and Beobachter
de: Sehr geehrte(r) %(gender_title)s %(last_name)s Bitte drucken Sie das angehängte PDF aus und senden Sie es uns per Post, per Fax oder eingescannt per E-Mail zu, um ihre Einreichung abzuschließen. Ihre bisherigen Angaben können Sie weiterhin hier einsehen: %(url)s Dieser Link ist nur für Sie und funktioniert wie ein Passwort. Teilen Sie den Link nicht mit anderen. Vielen Dank und viele Grüsse Das Team von CORRECTIV und Beobachter

source: Download the following form letter, sign it, stamp it and send it to us via post, fax or email (details are on the letter).
de: Laden Sie den folgenden Brief herunter, unterschreiben Sie ihn, stempeln Sie ihn ab und schicken Sie ihn uns per Post, per Fax oder per E-Mail zu (die Adresse finden Sie auf dem Brief).

source: Zero Francs Doctor
de: Null-Franken-Arzt

source: Since 2016 the pharma industry publishes the fees paid to individual doctors – if they agreed to the publication. The problem: doctors who don't take any money are not visible in this transparency project.
de: Die Pharmaindustrie veröffentlicht seit 2016 die Honorare, die sie an einzelne Ärzte zahlt – wenn diese zuvor einer Veröffentlichung zustimmen. Das Problem: Ärzte, die überhaupt kein Geld annehmen, bleiben bei der Transparenzoffensive unsichtbar.

source: To the Zero Francs Doctors Project
de: Zum Projekt Null-Franken-Ärzte

# CH
source: %(name)s has not received benefits from pharma companies under the pharma cooperation codex (PKK) transparency codex in %(year_list)s.
de: %(name)s versichert, im Jahr %(year_list)s kein Geld oder geldwerte Vorteile für Vorträge oder Fortbildungen von Pharmafirmen erhalten zu haben, die gemäss des Pharma-Kooperations-Kodexes (PKK) hätten gemeldet werden müssen.

# CH
source: Additionally, %(name)s has not received fees for observational studies/NIS in %(year_list)s.
de: %(name)s versichert außerdem, im Jahr %(year_list)s kein Honorar für die Durchführung von Praxiserfahrungsberichten erhalten zu haben.

# CH
source: %(name)s has not received fees for observational studies/NIS in %(year_list)s.
de: %(name)s versichert, im Jahr %(year_list)s kein Honorar für die Durchführung von Praxiserfahrungsberichten erhalten zu haben.

source: Organisations and doctors at similar address
de: Organisationen und Ärzte an ähnlicher Adresse

source: Nearby doctors and organisations
de: Ärzte und Organisationen in der Nähe

source: The disclosure according to the transparency code does not apply to payments by pharma companies for clinical trials and observational studies. The pharma companies withhold the details of these payments to doctors and only publish aggregate sums.
de: Die Offenlegung nach dem Transparenzkodex gilt nicht für Zahlungen, die Pharma&shy;unternehmen für die Durchführung von klinischen Studien oder Anwendungs&shy;beobachtungen geleistet haben, da die Konzerne diese Zahlungen an Ärzte grundsätzlich verschweigen und die Unternehmen jeweils nur Gesamtsummen veröffentlichen.

source: Dear %(gender_title)s %(last_name)s Your Zero Franc Doctor submission has been confirmed. Your public profile is now live. This is the link to your public profile: %(url)s Thanks The team of CORRECTIV and Beobachter
de: Sehr geehrte/r %(gender_title)s %(last_name)s wir haben Ihre Angaben zu unserem Projekt Null-Franken-Ärzte erhalten. Ihr Profil ist nun öffentlich. Dies ist der Link zu Ihrem öffentlichen Profil: %(url)s Vielen Dank und viele Grüsse Das Team von CORRECTIV und Beobachter

source: Dear %(gender_title)s %(last_name)s Thank you for becoming a 0-Franc Doctor. Please continue your submission by clicking this link: %(url)s This link is only for you and acts as a password. Do not share it with others. Thanks the Team of CORRECTIV and Beobachter
de: Sehr geehrte/r %(gender_title)s %(last_name)s vielen Dank, dass Sie Null-Franken-Arzt auf correctiv.org werden wollen. Bitte fahren Sie fort, indem Sie diesen Link anklicken und dann das Formular ausfüllen: %(url)s Dieser Link ist nur für Sie und funktioniert wie ein Passwort. Teilen Sie den Link nicht mit anderen. Vielen Dank und viele Grüsse Das Team von CORRECTIV und Beobachter

source: Dear %(gender_title)s %(last_name)s Please print the attached PDF file and send it to us via postal mail or email to complete your submission. You can review and adjust your submission here: %(url)s This link is only for you and acts as a password. Do not share it with others. Thanks The team of CORRECTIV and Beobachter
de: Sehr geehrte(r) %(gender_title)s %(last_name)s Bitte drucken Sie das angehängte PDF aus und senden Sie es uns per Post oder eingescannt per E-Mail zu, um ihre Einreichung abzuschließen. Ihre bisherigen Angaben können Sie weiterhin hier einsehen: %(url)s Dieser Link ist nur für Sie und funktioniert wie ein Passwort. Teilen Sie den Link nicht mit anderen. Vielen Dank und viele Grüsse Das Team von CORRECTIV und Beobachter

source: Zero Francs Form of %(full_name)s
de: Null-Franken-Formular von %(full_name)s

source: Download the following form letter, sign it, stamp it and send it to us via post or email (details are on the letter).
de: Laden Sie den folgenden Brief herunter, unterschreiben Sie ihn, stempeln Sie ihn ab und schicken Sie ihn uns per Post oder E-Mail (die Adresse finden Sie auf dem Brief).

source: No pharma payments in %(year)s
de: Keine Zuwendungen der Pharmaindustrie im Jahr %(year)s

source: No obvervational studies/NIS in %(year)s
de: Keine Anwendungsbeobachtungen im Jahr %(year)s

source: Zero Euro Doctor
de: Null-Euro-Ärzte

source: Doctors who do not accept money from pharmaceutical companies are invisible in the official FSA transparency reports. To change this, CORRECTIV publishes names from doctors who refuse payments from the industry.
de: Ärzte, die kein Geld von Pharma&shy;konzernen angenommen haben, bleiben bei der FSA-Transparenzinitiative unsichtbar. Das will CORRECTIV ändern. Deshalb veröffentlichen wir die Namen von Medizinern, die bewusst auf Zuwendungen der Industrie verzichten.

source: To the Zero Euro Doctors Project
de: Zum Projekt Null-Euro-Ärzte

source: %(name)s has not received benefits from pharma companies under the EFPIA transparency codex in %(year_list)s.
de: %(name)s versichert, im Jahr %(year_list)s kein Geld oder geldwerte Vorteile für Vorträge oder Fortbildungen von Pharmafirmen erhalten zu haben, die im Sinne des FSA-Transparenzkodexes hätten gemeldet werden müssen.

source: Additionally, %(name)s has not received fees for observational studies/NIS in %(year_list)s.
de: %(name)s versichert außerdem, im Jahr %(year_list)s kein Honorar für die Durchführung von <a href="https://correctiv.org/a/981">Anwendungs&shy;beobachtungen</a> erhalten zu haben.

source: %(name)s has not received fees for observational studies/NIS in %(year_list)s.
de: %(name)s versichert, im Jahr %(year_list)s kein Honorar für die Durchführung von Anwendungs&shy;beobachtungen/NIS erhalten zu haben.

source: Dear %(gender_title)s %(last_name)s Your Zero Euro Doctor submission has been confirmed. Your public profile is now live. This is the link to your public profile: %(url)s Thanks The team of CORRECTIV
de: Sehr geehrte/r %(gender_title)s %(last_name)s wir haben Ihre Angaben zu unserem Projekt Null-Euro-Ärzte erhalten. Ihr Profil ist nun öffentlich. Dies ist der Link zu Ihrem öffentlichen Profil: %(url)s Vielen Dank und viele Grüße Das Team von CORRECTIV

source: Dear %(gender_title)s %(last_name)s Thank you for becoming a 0-Euro Doctor on correctiv.org. Please continue your submission by clicking this link: %(url)s This link is only for you and acts as a password. Do not share it with others. Thanks The team of CORRECTIV
de: Sehr geehrte/r %(gender_title)s %(last_name)s vielen Dank, dass Sie Null-Euro-Arzt auf correctiv.org werden wollen. Bitte fahren Sie fort, indem Sie diesen Link anklicken und dann das Formular ausfüllen: %(url)s Dieser Link ist nur für Sie und funktioniert wie ein Passwort. Teilen Sie den Link nicht mit anderen. Vielen Dank und viele Grüße Das Team von CORRECTIV

source: You will receive an email from us with a link that you need to click.
de: Sie werden von uns eine E-Mail mit einem Link erhalten, den Sie anklicken müssen.

source: Dear %(gender_title)s %(last_name)s Please print the attached PDF file and send it to us via postal mail or fax to complete your submission. You can review and adjust your submission here: %(url)s This link is only for you and acts as a password. Do not share it with others. Thanks The team of CORRECTIV
de: Sehr geehrte(r) %(gender_title)s %(last_name)s Bitte drucken Sie das angehängte PDF aus und senden Sie es uns per Post oder Fax, um ihre Einreichung abzuschließen. Ihre bisherigen Angaben können Sie weiterhin hier einsehen: %(url)s Dieser Link ist nur für Sie und funktioniert wie ein Passwort. Teilen Sie den Link nicht mit anderen. Vielen Dank und viele Grüße Das Team von CORRECTIV

source: Zero Euro Form of %(full_name)s
de: Null-Euro-Formular von %(full_name)s

source: Please fill out the form below to enter your details.
de: Bitte füllen Sie das Formular weiter unten mit Ihren Angaben aus.

source: You gave the following statements:
de: Sie haben folgende Angaben gemacht:

source: No money received in %(year)s in category %(kind)s
de: %(year)s keine Zuwendungen/Honorare in der Kategorie %(kind)s

source: confirmed
de: bestätigt

source: unconfirmed
de: unbestätigt

source: You have unconfirmed submissions, please use these options to confirm:
de: Sie haben unbestätigte Angaben. Bitte bestätigen Sie Ihre Angaben hier:

source: Download the following form letter, sign it, stamp it and send it to us via post or fax (address details are on the letter).
de: Laden Sie den folgenden Brief herunter, unterschreiben Sie ihn, stempeln Sie ihn ab und schicken Sie ihn uns per Post oder Fax (die Adresse finden Sie auf dem Brief).

source: Download letter
de: Brief herunterladen

source: Your public profile page can be found here.
de: Ihr öffentliche Profilseite finden Sie hier.

source: You can adjust your details with the form below.
de: Sie können Ihre Angaben mit dem Formular weiter unten anpassen.

source: Map of Zero Euro Doctors
de: Karte aller Null-Euro-Ärzte

source: {} and {}
de: {} und {}

source: ^recipient/(?P<slug>[\w-]+)/$
de: ^empfaenger/(?P<slug>[\w-]+)/$

source: ^company/(?P<slug>[\w-]+)/$
de: ^unternehmen/(?P<slug>[\w-]+)/$

source: ^recipient-search/$
de: ^empfaenger-suche/$

source: ^search/$
de: ^suche/$

source: ^search/json/$
de: ^suche/json/$

source: ^drug/(?P<slug>[\w-]+)/$
de: ^medikament/(?P<slug>[\w-]+)/$

source: ^study/(?P<slug>[\w-]+)/$
de: ^awb/(?P<slug>[\w-]+)/$

source: ^map/$
de: ^karte/$

source: ^login/email-sent/$
de: ^login/email-versendet/$

source: ^entry/(?P<slug>\w+)/$
de: ^eintrag/(?P<slug>\w+)/$

source: ^entry/(?P<slug>\w+)/pdf/$
de: ^eintrag/(?P<slug>\w+)/pdf/$

source: ^zero-euro/
de: ^null-euro/

source: Money for Doctors
de: Geld für Ärzte

source: %(name)s does not receive benefits from the pharma industry
de: %(name)s gibt an keine Zuwendungen von der Pharmaindustrie anzunehmen.

source: Details on how %(name)s doesn't receive benefits from pharma companies.
de: %(name)s gibt an keine Zuwendungen von Pharmaunternehmen anzunehmen.

source: %(name)s and benefits from the pharma industry
de: %(name)s und Zuwendungen von der Pharmaindustrie.

source: Details on what benefits %(name)s got from pharma companies.
de: Details welche Zuwendungen %(name)s von der Pharmaindustrie erhalten hat.

source: Drug %(name)s
de: Medikament %(name)s

source: Details on how much money doctors got to prescribe %(name)s.
de: Details wieviel Geld Ärzte bekommen haben, um %(name)s zu verschreiben.

source: Observational Study %(title)s
de: Anwendungsbeobachtung %(title)s

source: Details on the observational study %(title)s.
de: Details über die Anwendungsbeobachtung %(title)s.

source: Pharma company %(name)s
de: Pharmaunternehmen %(name)s

source: Details on how money from %(name)s goes to doctors and observational studies.
de: Details darüber, wieviel Geld %(name)s an Ärzte und für Anwendungsbeobachtungen zahlt.

source: Please check your email!
de: Bitte schauen Sie in Ihren E-Mail-Posteingang!

source: Email could not be sent, please check if it is correct!
de: E-Mail konnte nicht versendet werden, bitte überprüfen Sie Ihre E-Mail-Adresse!

source: Please check your form input again!
de: Bitte überprüfen Sie Ihre Eingaben!
